{
    "home" : "Home",
    "who-us" :"Who Banan",
    "commonQ" : "Common Questions",
    "Verify": "Verify file",
    "cars":"Cars For Sale",
    "contactUs":"Contact Us",
    "benan":"Banan",
    "start":"is enough for you ...<br />We work to improve the car rental sector and provide advanced technologies",
    "subtitle":"An option for managing car rental companies and offices",
    "about":"About Banan Company",
    "about-description":"The Banan system provides the needs of car rental companies and offices with the feature of automatic linking with the relevant authorities and transforming the facility into an integrated automated system. We take care of the availability of all data, and raising the status of all documents, including permits and licenses, with an indication of the status of their completion, and the dates of their renewal or expiration. Briefing Comprehensive, providing all data related to car documents, their insurance status, and the validity of their inspection.",
    "about-us-des":"Banan is a cloud-based electronic system for managing car rental companies and offices in the Kingdom of Saudi Arabia through precise means and mechanisms that achieve the highest levels of organization, accuracy and effectiveness.",
    "vision":"Our vision",
    "vision-desc":"To be trusted by investors in the car rental industry in the Kingdom of Saudi Arabia by working on technical support and continuous development that overcomes the obstacles and challenges facing the changes and developments that occur in the development and professionalism of the industry.",
    "mission":"Our mission",
    "benan-system":"Banan System",
    "trial-request":"Request a trial version",
    "missin-desc":"in banan we seek to improve and automate car rental companies and offices with all professionalism, flexibility and accuracy.",
    "benan-features":"Banan Features",
    "benan-features-subtitle":"The best option for managing car rental companies and offices",
    "features1-h":"Smart System",
    "features1-s":"Banan supports a smart SMS system for advertising, congratulations, and alert messages to the tenant",
    "features2-h":"Virtual examination",
    "features2-s":"Virtual inspection by photographing the condition of the car in the field and uploading those pictures as part of the contract",
    "features3-h":"Integrated management",
    "features3-s":"Integrated management for all branches, vehicles, contracts, tenants and users",
    "features4-h":"Detailed reports",
    "features4-s":"Detailed reports on administrative and financial procedures, in addition to statistical reports and indicators on cars, contracts, and tenants",
   "features5-h":"Contract services",
   "features5-s":"Automated linking with the relevant authorities, in addition to transferring the employee’s custody to the management and feeding the fund from the financial management to the employee.",
   "features6-h":"VAT",
   "features6-s":"Banan supports VAT calculation",
   "why-benan":"Why Banan",
   "why-1":"Follow up on branch documents and contracts through alerts and notifications",
   "why-2":"Comprehensive knowledge of all data related to vehicle documentation and maintenance",
   "why-3":"Ease of managing data and accounts of tenants and users",
   "why-4":"Giving a warning of the extent of activity or completion of each document and the date of its renewal.",
   "why-5":"Archiving contracts and all transactions",
   "why-6":"An accurate and flexible car pricing mechanism system",
   "why-7":"Contract validity mechanism for employees",
   "why-8":"Mechanism of conditions for alerts and notifications",
   "partners":"Our Partners ",
   "opration-company":"Development and operation of Ghayoum Al-Wadaq Information Technology Company",
   "copy-rights":"All rights reserved © Ghyom 2022",
   "common-question-title":"Our mission is to help you",
   "common-question-mangement":"Frequently asked questions about the administrative system",
   "common-question-branches":"Frequently asked questions about the branch system",
   "contract-check":"Check the contract",
   "ID number":"ID number",
   "code" :"verification code",
   "car-num":"Car number",
   "Confirm":"Confirm",
   "all":"All",
   "needs":"People with special needs",
   "Economical":"Economical",
   "Small-family":"Small family",
   "Medium-family":"Medium family",
   "large-family":"Large family",
   "Small-sedan":"Small sedan",
   "Medium-sedan":"Medium sedan",
   "large-sedan":"large sedan",
   "small-van":"small van",
   "Small-luxury":"Small luxury",
   "Medium-luxury":"Medium luxury",
   "large-luxury":"large luxury",
   "Family-luxury":"Family luxury",
   "contact-channels-subtitle":"We are happy to receive your questions and inquiries through the following channels",
   "contact-channels":"Communication channels",
   "car-price" :"Price",
   "car-reading":"Current Meter : ",
   "contact-num":"Contact number : ",
   "company-name":"Company : ",
   "email":"Email  ",
   "details":"Details",
   "carsTitle" :"Choose your car",
   "TrialTitle":"Request a trial version",
   "TrialSubTitle":"To request a trial copy, please fill out the information below",
   "name-input":"Name",
   "phone-input":"Phone numbe",
   "city-input":"City",
   "district-input":"District",
   "subject-input":"Subject",
   "message-input":"Message",
   "send-button":"Send",
   "common-question-Error":"This question does not exist , You can contact us to answer your question.",
   "Name-error":"Name is Requird",
   "Phone-error":"Phone Number is Requird",
   "error-email":"Invalid Email",
   "success-button":"Your request has been sent successfully",
   "VideoBtn":"Show a video demo",
   "RenterContract":"Id : ",
   "RenterDate" : "Date : ",
   "RenterComany":"Comany : ",
   "RenterBranche":"Branch",
   "DownloadDoc" :"Download the document",
   "resend":"Resend",
   "SendOption":"Sending Options",
   "OTP":"verification code",
   "OtpAlert":"Please enter the code sent to your phone number within",
   "common-question-Branches":"Frequently asked questions about the branches system",
   "common-question-Owners":"Frequently Asked Questions About the owners system"
}